Repository: buuum/App
Catalog: app/Views/Web/langs/*.po
Languages: de_de, fr_fr, it_it

source: Te hemos enviado un email para completar tu registro
de_de: Wir haben eine E-Mail geschickt um Ihre Anmeldung abzuschließen
fr_fr: Nous vous avons envoyé un email pour terminer votre enregistrement
it_it: Ti abbiamo inviato un'email per completare l'iscrizione

source: Enviando
de_de: Wird gesendet
fr_fr: En cours d’envoi
it_it: Inviando

source: Ya puedes acceder con tu nueva contraseña.
de_de: Sie können sich nun mit Ihrem neuen Kennwort anmelden
fr_fr: Vous pouvez désormais vous connecter avec votre nouveau mot de passe.
it_it: Puoi già accedere con la tua nuova password.

source: Nueva contraseña:
de_de: Neues Passwort
fr_fr: Nouveau mot de passe:
it_it: Nuova password:

source: Repite Contraseña:
de_de: Passwort wiederholen
fr_fr: Répétez le mot de passe:
it_it: Ripeti password:

source: ¿Estás seguro que quieres darte de baja de Testamus?
de_de: Sind Sie sicher, dass Sie Ihr Konto bei Testamus löschen wollen?
fr_fr: Etes-vous sûr de vouloir vous désinscrire de Testamus ?
it_it: Sei sicuro che vuoi annullare la tua iscrizione a Testamus?

source: Sí, quiero darme de baja
de_de: Ja, ich möchte mein Konto löschen
fr_fr: Oui, je veux me désinscrire
it_it: Sì, voglio annullare la mia iscrizione

source: Bienvenido a la comunidad de marketing participativo más activa de España.
fr_fr: Bienvenue à la communauté de marketing participatif la plus active.
it_it: Benvenuti nella comunità di marketing partecipativo più influente in Italia.

source: Juntos aprendemos, probamos nuevos productos y colaboramos con las mejores marcas.
de_de: Gemeinsam werden wir neue Produkte testen und mit den besten Marken zusammenarbeiten
fr_fr: Ensemble nous allons découvrir et tester de nouveaux produits en collaborant avec les plus grandes marques.
it_it: Insieme impareremo, proveremo nuovi prodotti e collaboreremo con le migliori marche.

source: ¡Juntos somos influyentes!
de_de: Zusammen entdecken!
fr_fr: Découvrons ensemble !
it_it: Insieme siamo influenti!

source: Participar
de_de: Teilnehmen
fr_fr: Participer
it_it: Partecipa

source: Ver campañas
de_de: Kampagnen ansehen
fr_fr: Voir les tests produits
it_it: Vedi le campagne

source: Entra en la campaña
de_de: Kampagne ansehen
fr_fr: Participez au test produit
it_it: Accedi alla campagna

source: Responde la encuesta para participar en las pruebas de la campaña
de_de: Beantworten Sie ddie Umfrage, um an den Proben der Kampagne teilzunehmen
fr_fr: Répondez à l'enquête pour participer au test produit
it_it: Rispondi al questionario per partecipare alle prove della campagna

source: Participa y acumula puntos
de_de: Teilnehmen und Punkte sammeln
fr_fr: Participez et gagnez des points
it_it: Partecipa e accumula punti

source: Juega con la marca para ganar puntos y conviértete en embajador de la marca.
de_de: Spielen Sie mit der Marke um Punkte zu sammeln und werden Sie Botschafter der Marke
fr_fr: Jouez avec la marque pour gagner des points et tenter de devenir ambassadeur
it_it: Gioca con la marca per guadagnare punti e diventare Ambassador del prodotto.

source: Recibe tu caja de Testamus
de_de: Holen Sie sich Ihre Testamus Box
fr_fr: Recevez votre Box Testamus
it_it: Ricevi il tuo Kit di Testamus

source: Una vez seas embajador de la marca prueba el producto y danos tu opinión.
de_de: Sobald Sie Botschafter der Marke sind, probieren Sie das Produkt und geben Sie uns Ihre Meinung
fr_fr: Devenez ambassadeur, testez le produit et donnez votre avis
it_it: Una volta diventato Ambassador della marca, prova il prodotto e dai la tua opinione.

source: Campañas activas
de_de: Aktive Kampagnen
fr_fr: Tests produits en cours
it_it: Campagne attive

source: Campañas finalizadas
de_de: Beendete Kampagnen
fr_fr: Tests produits terminés
it_it: Campagne terminate

source: Productos y marcas participantes en Testamus
de_de: Produkte und Marken bei Testamus
fr_fr: Ils ont participé à Testamus
it_it: Prodotti e marche partecipanti a Testamus

source: Condiciones generales
de_de: Rahmenbedingungen
fr_fr: Conditions générales d’utilisation
it_it: Condizioni generali

source: Política de privacidad
de_de: Datenschutzpolitik
fr_fr: Politique de confidentialité
it_it: Politica della privacy

source: Bienvenido a Testamus
de_de: Willkommen bei Testamus
fr_fr: Bienvenue sur Testamus
it_it: Benvenuti a Testamus

source: Debes activar tu cuenta para poder participar en las campañas de testamus.
de_de: Sie müssen Ihr Konto aktivieren um bei den Kampagnen von Testamus teilzunehmen
fr_fr: Vous devez activer votre compte pour pouvoir participer aux tests produits Testamus.
it_it: Bisogna attivare l'account per poter partecipare alle campagne di Testamus.

source: Validar mi email
de_de: Meine Email validieren
fr_fr: Valider mon email
it_it: Convalida l'email

source: Si no puedes hacer click en el enlace anterior prueba copiando y pegando el siguiente texto en tu navegador
de_de: Wenn Sie nicht auf den Link klicken können, versuchen Sie durch folgenden Text zu kopieren und einzufügen
fr_fr: Si vous ne pouvez pas cliquer sur le lien ci-dessus, essayez de le copier puis de le coller dans votre navigateur web
it_it: Se non puoi cliccare sul link precedente, prova a copiare e incollare il seguente testo nel tuo browser

source: Cambiar contraseña de Testamus
de_de: Passwort bei Testamus ändern
fr_fr: Changer le mot de passe Testamus
it_it: Cambia la password di Testamus

source: Para poder cambiar tu contraseña debes acceder mediante el siguiente enlace.
de_de: Folgendes Link nutzt zur Änderung des Passwortes
fr_fr: Pour pouvoir changer votre mot de passe vous devez accéder à la page internet via ce lien.
it_it: Per cambiare la password devi accedere seguendo questo link.

source: Cambiar contraseña
de_de: Passwort ändern
fr_fr: Changer de mot de passe
it_it: Cambia password

source: Aviso legal
de_de: Rechtlicher Hinweis
fr_fr: Mentions légales
it_it: Avviso legale

source: Política de cookies
de_de: Cookies - Richtlinien
fr_fr: Informations sur les cookies
it_it: Politica dei Cookies

source: Contacto
de_de: Kontakt
fr_fr: Contact
it_it: Contatto

source: Resolución de Conflictos
de_de: Konfliktlösung
fr_fr: Résolution des conflits
it_it: Risoluzione dei conflitti

source: Cómo funciona
de_de: So funktioniert es
fr_fr: Comment ça marche ?
it_it: Come funziona

source: Info para marcas
de_de: Infos für die Marken
fr_fr: Infos pour les marques
it_it: Informazioni per le marche

source: Configuración
de_de: Konfiguration
fr_fr: Espace Perso
it_it: Configurazione

source: Logout
de_de: Ausloggen
fr_fr: Déconnexion

source: Register
de_de: Registrieren
fr_fr: Enregistrement
it_it: Registrazione

source: Login
de_de: Einloggen
fr_fr: Connexion

source: Email o contraseña incorrectos
de_de: Email oder Passwort falsch
fr_fr: Email ou mot de passe incorrects
it_it: Email o password incorretta

source: Email incorrecto
de_de: Email niocht korrekt
fr_fr: Email incorrect
it_it: Email incorretta

source: Inicia sesión
de_de: Einloggen
fr_fr: Se connecter
it_it: Inizia sessione

source: Inicia sesión con Facebook
de_de: Mit Facebook einloggen
fr_fr: Se connecter avec Facebook
it_it: Inizia sessione con Facebook

source: — o —
de_de: - oder -
fr_fr: — ou —

source: ¿Todavía no tienes una cuenta?
de_de: Noch keinen Account bei uns?
fr_fr: Vous n’avez pas encore de compte ?
it_it: Non hai ancora un account?

source: ¿Has olvidado tu contraseña?
de_de: Passwort vergessen?
fr_fr: Vous avez oublié votre mot de passe ?
it_it: Hai dimenticato la tua password?

source: ¿Seguro que quieres darte de baja?
de_de: Sind sie sicher, dass sie Ihren Account löschen möchten?
fr_fr: Etes-vous sûr de vouloir vous désinscrire ?
it_it: Sicuro che vuoi annullare l'iscrizione?

source: Preguntas fecuentes
de_de: FAQ
fr_fr: Questions fréquentes
it_it: Domande frequenti

source: Entrar en el test
de_de: Zur Umfrage
fr_fr: Entrer sur le test produit
it_it: Accedi al test

source: Test no comenzado.
de_de: Umfrage nicht begonnen
fr_fr: Test pas encore démarré
it_it: Test non iniziato.

source: Participar ahora
de_de: Jetzt teilnehmen
fr_fr: Participer
it_it: Partecipa ora

source: Buscamos %s embajadores
de_de: Wir suchen %s Botschafter
fr_fr: Nous cherchons %s ambassadeurs
it_it: Cerchiamo %s Ambassador

source: Ver campaña
de_de: Werbekampagne ansehen
fr_fr: Voir le test produit
it_it: Vedi la campagna

source: Mi participación
de_de: Meine Beteiligung
fr_fr: Ma participation
it_it: La mia partecipazione

source: estás en el grupo de selección
de_de: Sie sind in der Selektionsgruppe
fr_fr: Vous êtes dans le groupe de sélection
it_it: Sei nel gruppo di selezione

source: aun no estás en el grupo de selección
de_de: Sie sind noch nicht in der Selektionsgruppe
fr_fr: Vous n’êtes pas encore dans le groupe de séléction
it_it: Ancora non sei nel gruppo dei selezione

source: Mis puntos acumulados
de_de: Meine gesammelten Punkte
fr_fr: Mes points
it_it: I miei punti accumulati

source: Rellena el perfil
de_de: Vervollständigen Sie Ihr Profil
fr_fr: Remplissez votre profil
it_it: Completa il profilo

source: Rellena el perfil para acceder al test.
de_de: Füllen Sie Ihr Profil aus, um zur Umfrage zu gelangen
fr_fr: Merci d’indiquer l’adresse à laquelle vous souhaitez recevoir votre Box Testamus si vous êtes sélectionné comme ambassadeur/rice.
it_it: Completa il profilo per accedere al test.

source: Test finalizado.
de_de: Umfrage beendet
fr_fr: Test terminé.
it_it: Test terminato.

source: Participar en la campaña
de_de: An dieser Kampagne teilnehmen
fr_fr: Participer au test produit
it_it: Partecipa alla campagna

source: Rellena tu perfil
de_de: Profil ausfüllen
fr_fr: Remplissez votre perfil
it_it: Completa il tuo profilo

source: Ganar más puntos
de_de: Mehr Punkte sammeln
fr_fr: Gagner plus de points
it_it: Guadagna più punti

source: Debes completar todas las acciones.
de_de: Sie müssen alle Aktionen komplett fertigstellen
fr_fr: Vous devez terminer toutes les actions.
it_it: Bisogna completare tutte le azioni

source: No has completado todas las acciones filtro
de_de: Sie haben nocht alle Filteraktionen fertiggestellt
fr_fr: Vous n’avez pas terminé toutes les actions de selection
it_it: Non hai completato tutte le azioni filtro

source: Acciones que debes completar:
de_de: Aktionen die noch fertiggestellt werden müssen:
fr_fr: Les actions que vous devez faire :
it_it: Azioni da completare:

source: Acciones completadas:
de_de: Fertige Aktionen:
fr_fr: Liste des actions réalisées :
it_it: Azioni completate:

source: Por desgracia, su solicitud no ha sido seleccionada para esta prueba.
de_de: Leider wurde Ihr Profil nicht für diese Kampagne ausgewählt
fr_fr: Malheureusement, votre candidature n’a pas été retenue pour ce test produit.
it_it: Purtroppo la tua richiesta non è stata accettata per questa prova.

source: De hecho, para el registro, se tiene en cuenta la edad y el género. Pero no se preocupe, nuevas pruebas de productos se planifican y se tendrán todas sus posibilidades de participar! ;)
de_de: Für die Registrieung werden das Geschlecht und das Alter berücksichtigt. Aber wir werden bald neue Produkttests haben an denen Sie teilnehmen können ;)
fr_fr: En effet, pour l’inscription, nous prenons en compte l’âge et et le genre. Mais ne vous inquiétez pas, de nouveaux tests produits sont prévus et vous aurez toutes vos chances de pouvoir y participer ! ;)
it_it: Per la registrazione si considerano la età e il sesso. Pero non ti preoccupare, ci saranno altri test prodotti e si avranno nuove possibilità di partecipare! :)

source: Para poder participar debes estar logeado.
de_de: Um telzunehmen müssen sie eingeloggt sein
fr_fr: Pour pouvoir participer vous devez être connecté.
it_it: Per poter partecipare devi avere effettuato il login

source: Realiza las siguientes acciones para poder entrar en la campaña
de_de: Führen sie folgende aktionen aus, um sich der Kampagne anzuschliessen
fr_fr: Réalisez les actions suivantes pour pouvoir entrer sur le test produit
it_it: Svolgi le seguenti azioni per accedere alla campagna

source: Entrar en la campaña
de_de: Kampagne betreten
fr_fr: Entrer dans le test produit
it_it: Accedi alla campagna

source: Completa los datos para continuar
de_de: Füllen Sie die Daten aus, um fortzusetzen
fr_fr: Complétez les données pour continuer
it_it: Completa i dati per continuare

source: Has validado correctamente el email. Ya puedes logearte.
de_de: Ihre Email wurde validiert, sie können sich einloggen
fr_fr: Vous avez validé votre email avec succès. Vous pouvez maintenant vous connecter.
it_it: Hai convalidato correttamente l'email. Ora puoi effettuare il login.

source: ¿Aún no te has registrado?
de_de: Sind Sie noch nicht registriert?
fr_fr: Pas encore inscrit ?
it_it: Ancora non sei registrato?

source: Regístrate
de_de: Registrieren
fr_fr: S'inscrire
it_it: Registrati

source: Cuenta desincronizada correctamente.
de_de: Account korrekt getrennt
fr_fr: Compte désynchronisé avec succès
it_it: Operazione realizzata correttamente

source: Ha ocurrido un error al sincronizar la cuenta.
de_de: Es ist ein Fehler beim synchronisieren aufgetreten
fr_fr: Une erreur s’est produite lors de la synchronisation.
it_it: C'è stato un errore nella sincronizzazione dell'account.

source: Esta cuenta ya está relacionada con otro usuario.
de_de: Dieses Account ist schon einem anderen Nutzer zugewiesen
fr_fr: Ce compte est déjà lié à un autre utilisateur
it_it: Questo account appartiene ad un altro utente.

source: Cuenta sincronizada correctamente.
de_de: Account korrekt synchronisiert
fr_fr: Compte synchronisé avec succès.
it_it: Account sincronizzato correttamente.

source: Mi configuración
de_de: Meine Einstellungen
fr_fr: Mon espace perso
it_it: Impostazioni

source: Redes sociales
de_de: Soziale Netzwerke
fr_fr: Réseaux Sociaux
it_it: Reti sociali

source: Darse de baja
de_de: Profil löschen
fr_fr: Se désinscrire
it_it: Cancellare

source: ¿Ya tienes una cuenta?
de_de: Haben Sie schon ein Account?
fr_fr: Vous avez déjà un compte ?
it_it: Hai già un account?

source: Has recibido un email para completar el registro
de_de: Sie haben eine Email bekommen, um Ihre Registrierung zu komplettieren
fr_fr: Vous avez reçu un email pour terminer votre inscription
it_it: Hai ricevuto un'email per completare la registrazione

source: En cuanto valides tu cuenta podrás acceder a testamus
de_de: Sobald Sie Ihr Account validieren, können Sie sich bei Testamus einloggen
fr_fr: Vous pourrez accéder à Testamus après avoir validé votre compte
it_it: Una volta convalidato il tuo account potrai accedere a Testamus

source: Volver al login
de_de: Zurück zum login
fr_fr: Revenir à la page de connexion
it_it: Torna al login

source: Te hemos generado un nuevo password.
de_de: Wir haben ein neues Passwort erstellt
fr_fr: Nous avons généré un nouveau mot de passe
it_it: Una nuova password è stata creata

source: Ahora puedes logearte con el pass %s
de_de: Sie können sich jetzt mit dem Passwort %s einloggen
fr_fr: Vous pouvez vous connecter maintenant avec le mot de passe %s
it_it: Ora puoi effettuare il login con il pass %s

source: Facebook conectado
de_de: FAcebook angeschlossen
fr_fr: Facebook connecté
it_it: Facebook connesso

source: Desconectar facebook
de_de: Facebook trennen
fr_fr: Déconnecter Facebook
it_it: Disconnetti Facebook

source: Facebook NO conectado
de_de: Facebook NICHT synchronisiert
fr_fr: Facebook NON connecté
it_it: Facebook NON connesso

source: Sincronizar Facebook
de_de: Facebook synchronisieren
fr_fr: Synchroniser Facebook
it_it: Sincronizza Facebook

source: Twitter conectado
de_de: Twitter angeschlossen
fr_fr: Twitter connecté
it_it: Twitter connesso

source: Desconectar Twitter
de_de: Twitter trennen
fr_fr: Déconnecter Twitter
it_it: Disconnetti Twitter

source: Twitter NO conectado
de_de: Twitter NICHT synchronisieren
fr_fr: Twitter NON connecté
it_it: Twitter NON connesso

source: ¿Quieres recibir nuestra newsletter?
de_de: Möchten Sie unsere Newsletter bekommen?
fr_fr: Voulez-vous recevoir notre newsletter ?
it_it: Vuoi ricevere la nostra newsletter?

source: ¿Quieres cambiar tu contraseña?
de_de: Möchten Sie Ihr Passwort ändern?
fr_fr: Voulez-vous changer de mot de passe ?
it_it: Vuoi cambiare la password?

source: ¿Quieres darte de baja?
de_de: Möchten Sie Ihr Account löschen?
fr_fr: Vous souhaitez vous désinscrire ?
it_it: Vuoi annullare l'iscrizione?

source: Baja confirmada correctamente
de_de: Account erfolgreich gelöscht
fr_fr: Désinscription confirmée
it_it: Iscrizione annullata correttamente

source: Typeform
it_it: Quiz
