Repository: buuum/App
Catalog: app/Views/Web/langs/*.po
Languages: de_de, fr_fr, it_it

source: Confirma tu email
de_de: Bestätigen Sie Ihre E-Mail
fr_fr: Confirmez votre email
it_it: Conferma la tua email

source: Recuperar contraseña
de_de: Passwort wiederherstellen
fr_fr: Récupérer votre mot de passe
it_it: Recupera password

source: La fase no está abierta.
de_de: Diese Phase ist noch nicht aktiv
fr_fr: La phase n'est pas encore ouverte.
it_it: La fase non è iniziata

source: Categoría creada correctamente.
de_de: Kategorie wurde erfolgreich erstellt.
fr_fr: Catégorie créé avec succès
it_it: Categoria creata correttamente.

source: Datos editados correctamente.
de_de: Eintrag erfolgreich bearbeitet
fr_fr: Données éditées avec succès
it_it: Dati modificati correttamente.

source: Comentario post realizado correctamente.
de_de: Ihr Kommentar wurde erfolgreich versendet
fr_fr: Commentaire du blog créé avec succès
it_it: Commento al post realizzato correttamente.

source: Comentario añadido correctamente.
de_de: Kommentar erfolgreich hinzugefügt
fr_fr: Commentaire ajouté avec succès
it_it: Commento aggiunto correttamente.

source: Página creada correctamente.
de_de: Seite erfolgreich erstellt
fr_fr: Page créée avec succès
it_it: Pagina creata correttamente.

source: Te hemos enviado un email para restaurar tu contraseña
de_de: Wir haben eine Email gesendet, um Ihr Kennwort wiederherzustellen
fr_fr: Nous vous avons envoyé un email pour mettre à jour votre mot de passe
it_it: Ti abbiamo inviato un'email per ristabilire la password

source: Esta categoria ya existe.
de_de: Diese Kategorie ist bereits vorhanden.
fr_fr: Cette catégorie existe déjà
it_it: Questa categoria già esiste.

source: Ya existe una categoría con esta url.
de_de: Es gibt bereits eine Kategorie mit dieser Url.
fr_fr: Une catégorie avec cet URL existe déjà.
it_it: Già esiste una categoria con questa URL.

source: Ya existe este tipo imagen.
de_de: So ein Bild ist bereits vorhanden
fr_fr: Ce type d’image existe déjà.
it_it: Questo tipo di immagine già esiste.

source: Ya existe este tipo imagen
de_de: So ein Bild ist bereits vorhanden
fr_fr: Ce type d’image existe déjà
it_it: Questo tipo di immagine già esiste.

source: Esta página ya existe.
de_de: Diese Seite existiert bereits
fr_fr: Cette page existe déjà
it_it: Questa pagina già esiste.

source: Ya existe una página con esta url.
de_de: Es gibt bereits eine Kategorie mit dieser Url
fr_fr: Une page avec cet url existe déjà.
it_it: Già esiste una pagina con questa URL.

source: Ya existe un rol con este nombre.
de_de: Es existiert bereits ein Benutzer mit diesem Namen
fr_fr: Il y a déjà un rôle avec ce nom.
it_it: Esiste già un ruolo con questo nome.

source: Esta url ya existe.
de_de: Diese url existiert bereits
fr_fr: Cette url existe déjà.
it_it: Questa URL esiste già.

source: Esta url short ya existe.
fr_fr: Cet url short existe déjà.
it_it: Questa URL short esiste già.

source: La sintaxis de las palabras introducidas no es correcta.
de_de: Die Syntaxe der eigegebenen Wörter ist nicht korrekt
fr_fr: La syntaxe des phrases introduites est incorrecte.
it_it: La sintassi delle parole inserite non è corretta.

source: Recibes puntos por hacerlo
de_de: Sie bekommen Punkte hierfür
fr_fr: Recevez des points pour cette action
it_it: Ricevi punti completando l'azione.

source: Recibes puntos si los puntos obtenidos por el typeform son inferiores a
de_de: Sie bekommen Punkte, falls die erhaltenen Punkte des Typeforms weniger als sind
fr_fr: Recevez les points si les points obtenus sur le typeform sont inférieurs à
it_it: Ricevi punti se i punti ottenuti con il questionario sono inferiori a

source: Recibes los puntos de la acción mas los puntos obtenidos por el typeform
de_de: Sie bekommen die Punkte der Aktion, und die des Typeforms
fr_fr: Recevez les points de l’action PLUS les points obtenus pour le typeform
it_it: Ricevi i punti dell'azione più i punti ottenuti con il questionario

source: Ya existe este tipo de texto.
de_de: Dieser Text existiert bereits
fr_fr: Ce type de texte existe déjà.
it_it: Questo tipo di testo già esiste.

source: Ya existe este tipo de texto
de_de: Dieser Text existiert bereits
fr_fr: Ce type de texte existe déjà.
it_it: Questo tipo di testo già esiste

source: Código introducido incorrecto
de_de: Kode ist nicht korrekt
fr_fr: Le code introduit est incorrect
it_it: Il codice inserito è incorretto

source: Ya existe un profile para este participante.
de_de: Dieses Profil existiert bereits
fr_fr: Un profil de participant existe.
it_it: Già esiste un profilo per questo partecipante.

source: Este email ya esta en uso.
de_de: Diese Email Adresse wird bereits benutzt
fr_fr: Cette adresse email est déjà utilisée.
it_it: Quest'email è già in uso.

source: El nombre de usuario no está disponible.
de_de: Benutzername kann nicht verwendet werden
fr_fr: Ce pseudo n’est pas disponible.
it_it: Il nome utente non è disponibile.

source: No se pueden registrar menores de 18 años.
de_de: Minderjährige dürfen sich nicht registrieren
fr_fr: Les mineurs de moins de 18 ans ne peuvent pas participer.
it_it: Non si possono registrare i minori di 18 anni.

source: Usuario o contraseña incorrectos.
de_de: Benutzername oder Kennwort sind nocht korrekt
fr_fr: Utilisateur ou mot de passe incorrects.
it_it: Utente o password incorretti.

source: Tienes que validar el email.
de_de: Sie müssen Ihre EMail verifizieren
fr_fr: Vous devez valider votre email.
it_it: Bisogna convalidare l'email.

source: Este email no existe en nuestra bbdd.
de_de: Diese Email existiert nicht in userer Datenbank
fr_fr: Cet email n’existe pas dans notre système.
it_it: Quest'email non esiste nella nostra base dati.

source: No tienes el email validado.
de_de: Die Email Adresse ist nicht verifiziert
fr_fr: Votre email n’est pas validé.
it_it: La tua email non è stata convalidata.

source: Ya existe un usuario con este email.
de_de: Es gibt bereits ein Benutzer mit dieser Email Adresse
fr_fr: Il y a déjà un utilisateur avec cet email.
it_it: Esiste già un utente con quest'email.

source: Este usuario no existe
de_de: Dieser Benutzer existiert nicht
fr_fr: Cet utilisateur n’existe pas
it_it: Quest'utente non esiste

source: Las contraseñas no coinciden.
de_de: Die Passwörter stimmen nicht überein
fr_fr: Les mots de passe ne sont pas identiques
it_it: Le password non coincidono.

source: El campo :attribute es obligatorio.
de_de: Das Feld :attribute ist obligatorisch
fr_fr: Le champ :attribute est obligatoire.
it_it: Il campo :attribute è obbligatorio.

source: El campo :attribute tiene que ser un entero.
de_de: Das Feld :attribute muss eine ganze Zahl sein
fr_fr: Le champ :attribute doit être un nombre entier
it_it: Il campo :attribute deve essere una parola sola.

source: El campo :attribute tiene que ser alfa numerico
de_de: Das Feld :attribute muss alphanumerisch sein
fr_fr: Le champ :attribute doit être alpha-numérique
it_it: Il campo :attribute deve essere alfanumerico

source: El campo :attribute tiene que ser url
de_de: Das Feld :attribute muss eine url sein
fr_fr: Le champ :attribute doit être une URL
it_it: Il campo :attribute deve essere un URL

source: Nombre
de_de: Name
fr_fr: Prénom
it_it: Nome

source: El campo :attribute ha de tener al menos 30 caracteres.
de_de: Das Feld :attribute muss mindestens 30 Zeichen beinhalten
fr_fr: Le champ :attribute doit avoir un minimum de 30 caractères.
it_it: Il campo :attribute deve avere almeno 30 caratteri.

source: Comentario
de_de: Kommentare
fr_fr: Commentaire
it_it: Commento

source: El campo :attribute tiene que ser una fecha válida.
de_de: Das Feld :attribute muss ein gültiges Datum beinhalten
fr_fr: Le champ :attribute doit être une date valide.
it_it: Il campo :attribute deve essere una data valida.

source: Titulo
de_de: Titel
fr_fr: Titre
it_it: Titolo

source: Descripción
de_de: Beschreibung
fr_fr: Description
it_it: Descrizione

source: Fecha de publicación
de_de: Veröffentlichungsdatum
fr_fr: Date de publication
it_it: Data di pubblicazione

source: Categorias
de_de: Kategorien
fr_fr: Catégories
it_it: Categorie

source: El campo :attribute tiene que ser válido.
de_de: Das Feld :attribute muss gültig sein
fr_fr: Le champ :attribute doit être valide.
it_it: Il campo :attribute deve essere valido.

source: Tienes que seleccionar un tipo de imagen.
de_de: Sie müssen ein Bildformat wählen
fr_fr: Vous devez sélectionner un type d’image.
it_it: Devi selezionare un tipo di immagine.

source: El campo :attribute tiene que ser una url válida.
de_de: Das Feld :attribute muss eine gültige url beinhalten
fr_fr: Le champ :attribute doit être une URL valide.
it_it: Il campo :attribute deve essere una URL valida.

source: Tipo imagen
de_de: Bildformat
fr_fr: Type Image
it_it: Tipo di immagine

source: Texto
de_de: Text
fr_fr: Texte
it_it: Testo

source: titulo obligatorio.
fr_fr: Titre obligatoire.
it_it: Titolo obbligatorio.

source: Título
de_de: Titel
fr_fr: Titre
it_it: Titolo

source: El campo :attribute debe ser una url válida.
de_de: Das Feld :attribute muss eine gültige url beinhalten
fr_fr: Le champ :attribute doit être une URL valide.
it_it: Il campo :attribute deve essere una URL valida.

source: El campo :attribute debe ser un entero.
de_de: Das Feld :attribute muss eine ganze Zahl sein
fr_fr: Le champ :attribute doit être un nombre entier.
it_it: Il campo :attribute deve essere una parola sola.

source: El tweet no puede estar vacio.
de_de: Der Tweet darf nicht leer sein
fr_fr: Le tweet ne peut pas être vide.
it_it: Il tweet non può essere vuoto.

source: Texto base
de_de: Basistext
fr_fr: Texte de base
it_it: Testo base

source: Palabras clave
de_de: Stichwörter
fr_fr: Mots clefs:
it_it: Parole chiave

source: El campo :attribute ha de ser númerico.
de_de: Das Fed :attribute muss numerisch sein
fr_fr: Le champ :attribute doit être de type numérique.
it_it: Il campo :attribute deve essere numerico.

source: El campo :attribute tiene que ser numérico.
de_de: Das Fed :attribute muss numerisch sein
fr_fr: Le champ :attribute doit être de type numérique.
it_it: Il campo :attribute deve essere numerico.

source: El campo :attribute tiene que ser un email válido.
de_de: Das Feld :attribute muss eine gültige Emailadresse beinhalten
fr_fr: Le champ :attribute doit être un email valide.
it_it: Il campo :attribute deve essere un'email valida.

source: El campo :attribute tiene que ser valido
de_de: Das Feld :attribute muss gültig sein
fr_fr: Le champ :attribute doit être valide
it_it: Il campo :attribute deve essere valido.

source: Tiene que ser numérico
de_de: Muss numerisch sein
fr_fr: Ce champ doit être un champ numérique
it_it: Deve essere numerico

source: Tiene que ser válido
de_de: Muss gültig sein
fr_fr: Ce champ doit être valide
it_it: Deve essere valido

source: Apellidos
de_de: Nachname
fr_fr: Nom
it_it: Cognome

source: Dirección
de_de: Adresse
fr_fr: Adresse
it_it: Indirizzo

source: Código postal
de_de: Postleitzahl
fr_fr: Code postal
it_it: Codice postale

source: Complemento de dirección
de_de: Adresse (weiter)
fr_fr: Complément d’adresse
it_it: Altro indirizzo

source: Tratamiento
de_de: Anrede
fr_fr: Traitement
it_it: Elaborazione

source: Ciudad
de_de: Stadt
fr_fr: Ville
it_it: Città

source: Teléfono
de_de: Telefon
fr_fr: Téléphone
it_it: Telefono

source: La fecha seleccionada es incorrecta.
de_de: Das gewählte Datum ist nicht korrekt
fr_fr: La date sélectionnée est incorrecte.
it_it: La data selezionata è incorretta

source: Tienes que aceptar las Condiciones generales y la Política de privacidad
de_de: Sie müssen die Rahmenbedingungen und den Datenschutz akzeptieren
fr_fr: Vous devez accepter les Conditions Générales d’Utilisation et la Politique de Confidentialité
it_it: Bisogna accettare le Condizioni Generali e la Politica della Privacy

source: El campo :attribute solo puede contener letras, números y _
de_de: Das Feld :attribute darf nur Buchstaben, Namen und _ enthalten
fr_fr: Le champ :attribute ne peut contenir que des lettres, des numéros et _
it_it: Il campo :attribute può contenere lettere, numeri e ­_

source: Contraseña
de_de: Kennwort
fr_fr: Mot de passe
it_it: Password

source: Repite Contraseña
de_de: Kennwort wiederholen
fr_fr: Confirmez votre nouveau mot de passe
it_it: Ripeti password

source: Pais
de_de: Land
fr_fr: Pays
it_it: Paese

source: Dia
de_de: Tag
fr_fr: Jour
it_it: Giorno

source: Mes
de_de: Monat
fr_fr: Mois
it_it: Mese

source: Año
de_de: Jahr
fr_fr: Année
it_it: Anno

source: Sexo
de_de: Geschlecht
fr_fr: Sexe
it_it: Sesso

source: Condiciones generales y la Política de privacidad
de_de: Rahmenbedingungen und Datenschutz
fr_fr: Conditions générales d’utilisation
it_it: Condizioni Generali e Politica della Privacy

source: Nombre de usuario
de_de: Benutzername
fr_fr: Pseudo
it_it: Nome dell'utente

source: Volver
de_de: Zurück
fr_fr: Retour
it_it: Indietro

source: Siguiente nivel
de_de: Nächstes Level
fr_fr: Niveau suivant
it_it: Livello successivo

source: Volver a realizar la acción
de_de: Aktion wiederholen
fr_fr: Refaire l’action
it_it: Svolgi di nuovo l'azione

source: Nota de corte
de_de: Durchschnittsnote
fr_fr: Note de coupe
it_it: Soglia minima

source: Puntos mínimos para entrar en el grupo de selección
de_de: Mindestpunktzahl um in die Zielgruppe zu kommen
fr_fr: Minimum de points requis pour se qualifier dans le groupe de sélection
it_it: Punteggio minimo per accedere al gruppo di selezione

source: Mis acciones realizadas
de_de: Meine ausgeführten Aktionen
fr_fr: Mes actions déjà réalisées
it_it: Le mie azioni svolte

source: Realiza las siguientes acciones para poder completar la campaña
de_de: Erfüllen Sie folgende Aktionen um die Kampagne zu vollenden
fr_fr: Réalisez les actions suivantes pour pouvoir démarrer le test produit
it_it: Svolgi le seguenti azioni per poter completare la campagna

source: Acciones completadas
de_de: Fertiggestellte Aktionen
fr_fr: Liste des actions réalisées
it_it: Azioni completate

source: Acción
de_de: Aktion
fr_fr: Action
it_it: Azione

source: Fecha
de_de: Datum
fr_fr: Date
it_it: Data

source: Puntos
de_de: Punkte
fr_fr: Points
it_it: Punti

source: + %s puntos
fr_fr: + %s points
it_it: + %s punti

source: Próximamente
de_de: Demnächst
fr_fr: Prochainement
it_it: Prossimamente

source: Completada
de_de: Abgeschlossen
fr_fr: Action réalisée
it_it: Completata

source: Finalizada
de_de: Beendet
fr_fr: Action terminée
it_it: Terminata

source: Diferencias COMPLETE
fr_fr: Jeu des différences TERMINÉ
it_it: Gioco delle differenze COMPLETATO

source: Diferencias
fr_fr: Différences
it_it: Gioco delle differenze

source: completar
de_de: ausfüllen
fr_fr: Terminer
it_it: Completare

source: Facebook COMPLETE
fr_fr: Facebook TERMINÉ
it_it: Facebook COMPLETATO

source: Memory completado.
fr_fr: Memory terminé.

source: Has conseguido %s puntos.
de_de: Sie haben %s Punkte bekommen
fr_fr: Vous avez gagné %s points.
it_it: Hai accumulato %s punti.

source: Volver al test
de_de: Zurück zur Umfrage
fr_fr: Revenir sur le test
it_it: Torna al test

source: Volver a realizar
de_de: Wiederholen
fr_fr: Refaire l’action
it_it: Svolgi di nuovo

source: Para jugar sólo tiene que arrastrar las piezas en su lugar utilizando el ratón para restaurar la imagen.
de_de: Zum spielen muss man nur mit der Maus die Teile ordnen, um das Bild wiederherzustellen
fr_fr: Pour jouer il vous suffit de faire glisser les pièces du puzzle à leur place à l’aide du curseur de votre souris pour reconstituer l’image.
it_it: Per giocare bisogna trascinare i pezzi al posto giusto utilizzando il mouse per completare l'immagine.

source: El puzzle tiene %s niveles, cada uno un poco más difícil que el anterior.
de_de: Das Puzzle hat %s Level die immer etwas schwieriger werden
fr_fr: Le puzzle comporte %s niveaux, chacun étant un peu plus difficile que le précédent.
it_it: Il puzzle ha %s livelli, ognuno è un poco più difficile del precedente.

source: para cada nivel completado, ganas %s puntos.
de_de: für jedes fertige Level bekommt man %s Punkte
fr_fr: pour chaque niveau réussi, vous gagnez %s points.
it_it: Per ogni livello completato, guadagni %s punti.

source: para ganar el máximo de puntos, tienes que completar %s niveles
de_de: Um alle Punkte zu bekommen, muss man %s Level abschliessen
fr_fr: pour gagner le maximum de points, il faut faire les %s niveaux
it_it: Per guadagnare il massimo dei punti, bisogna completare %s livelli

source: siempre se puede interrumpir el juego para terminar más tarde. Al volver a jugar, continuará a partir del último nivel sin finalizar.
de_de: Man kann das Spiel zu jeder Zeit unterbrechen, um es später fortzusetzen. Es wird automatisch beim letzten nicht beendeten Level sein.
fr_fr: vous pouvez à tout moment interrompre votre partie pour la finir plus tard. En arrêtant en cours de jeu, vous devrez nécessairement recommencer le dernier niveau non finalisé.
it_it: Si può sempre interrompere il gioco e terminarlo in un secondo momento. Tornando a giocare, si ricomincerà dall'ultimo livello non completato.

source: JUGAR
de_de: SPIELEN
fr_fr: JOUER
it_it: Gioca

source: Nivel %s de %s
de_de: Level %s aus %s
fr_fr: Niveau %s sur %s
it_it: Livello %s di %s

source: Continuar
de_de: Fortsetzen
fr_fr: Continuer
it_it: Continua

source: Sopa de letras COMPLETE
fr_fr: Mots Mêlés TERMINÉ
it_it: Paroliere COMPLETATO

source: Sopa de letras
fr_fr: Mots Mêlés
it_it: Paroliere

source: Twittear
de_de: Twittern
fr_fr: Twitter
it_it: Pubblica un tweet

source: Para poder realizar la acción debes sincronizar tu cuenta de twitter.
de_de: Sie müssen Ihr Twitter-Account synchronisieren
fr_fr: Pour pouvoir faire cette action, vous devez synchroniser votre compte Twitter.
it_it: Per poter realizzare l'azione devi sincronizzare il tuo profilo Twitter.

source: Sincronizando
de_de: wird synchronisiert
fr_fr: Synchronisation en cours
it_it: Sincronizzando

source: Sincronizar Twitter
de_de: Twitter synchronisieren
fr_fr: Synchroniser Twitter
it_it: Sincronizza Twitter

source: Error al hacer el tweet.
de_de: Es ist ein Problem beim twittern eingetreten
fr_fr: Une erreur s’est produites en faisant le tweet.
it_it: Errore nel tweet

source: No has incluido alguno de los requisitos pedidos. Revisa los hashtag y las menciones que has puesto en tu tuit, vuelve a componerlo y envíalo.
de_de: ES fehlen einige der
fr_fr: Certains des mots obligatoires ont été supprimés du tweet. Vous devez les rajouter et retentez de tweeter.
it_it: Non hai inserito nessuno degli elementi richiesti. Controlla gli hashtag e le citazioni che hai inserito nel tuo tweet, per favore scrivilo di nuovo e invialo.

source: Contesta el typeform
de_de: Antworten Sie dem Typeform
fr_fr: Répondre aux questions
it_it: Rispondi al Quiz

source: Sopa de letras completada.
de_de: Wortsuhrätsel fertig
fr_fr: Mots mêlés terminé
it_it: Paroliere completato.

source: Facebook done
fr_fr: Facebook
it_it: Facebook fatto

source: Memory COMPLETE
fr_fr: Memory TERMINÉ
it_it: Memory COMPLETATO

source: Puzzle COMPLETE
fr_fr: Puzzle TERMINÉ
it_it: Puzzle COMPLETATO

source: hace %s horas
de_de: vor %s Stunden
fr_fr: Il y a %s heures
it_it: %s ore fa

source: Responder
de_de: Antworten
fr_fr: Répondre
it_it: Rispondi

source: Mejores comentarios
de_de: Besten Kommentare
fr_fr: Les meilleurs commentaires
it_it: Migliori commenti

source: Mis comentarios
de_de: Meine Kommentare
fr_fr: Mes commentaires
it_it: I miei commenti

source: Todos los comentarios
de_de: Alle Kommentare
fr_fr: Tous les commentaires
it_it: Tutti i commenti

source: No hay comentarios
de_de: Es gibt keine Kommentare
fr_fr: Il n\'y a pas de commentaire
it_it: Non ci sono commenti

source: Cargando...
de_de: Wird geladen...
fr_fr: Voir plus...
it_it: Caricando...

source: Ver más
de_de: Weiterlesen
fr_fr: Lire la suite
it_it: Vedi altro

source: Compartir
de_de: Teilen
fr_fr: Partager
it_it: Condividi

source: Deja tu comentario
de_de: Lassen Sie ein Kommentar
fr_fr: Laisser un commentaire
it_it: Lascia un commento

source: Completa las acciones
de_de: Vervollständigen Sie alle Aktionen
fr_fr: Faites les actions
it_it: Completa le azioni

source: Utilizamos cookies propias y de terceros para realizar análisis de uso y de medición de nuestra web para mejorar nuestros servicios. Si continua navegando, consideramos que acepta su uso.
de_de: Wir verwenden eigene und Drittanbieter-Cookies, um unsere Webseite zu analysieren und messen und somit unsere Dienste zu verbesser. Wenn Sie weiterhin auf dieser Website bleiben, erteilen Sie damit Ihr Einverständnis zur Verwendung von Cookies
fr_fr: Nous utilisons des cookies sur notre site pour pouvoir analyser l’usage de nos pages et pour améliorer votre expérience en tant qu'utilisateur. Si vous acceptez l'installation de cookies ou continuez à naviguer sur le site, nous considérons que vous acceptez leur utilisation.
it_it: Utilizziamo cookies nostri e di terzi per realizzare analisi d'uso e di misurazione della nostra web per migliorare i nostri servizi. Se continui con la navigazione, consideriamo che ne accetti l'utilizzo.

source: Más información
de_de: Mehr Informationen
fr_fr: Plus d’infos
it_it: Più informazioni

source: No has realizado todas las acciones requeridas para entrar en la campaña.
de_de: Sie haben nicht alle Aktionen ausgeführt, um an der Kampagne teilzunehmen
fr_fr: Vous n'avez pas effectué toutes les actions requises pour entrer dans le test produit.
it_it: Non hai realizzato tutte le azioni richieste per accedere alla campagna.

source: Página no encontrada
de_de: Seite nicht gefunden
fr_fr: Page non trouvée
it_it: Pagina non trovata

source: Volver a testamus
de_de: Zurück zu Testamus
fr_fr: Revenir vers Testamus
it_it: Torna a Testamus

source: Haz tu comentario aquí
de_de: Lassen Sie hier einen Kommentar
fr_fr: Laissez votre commentaire ici
it_it: Lascia il tuo commento qui

source: Enviar
de_de: Senden
fr_fr: Envoyer
it_it: Invia

source: Para poder comentar debes estar logeado.
de_de: Zum kommentieren muss man eingeloggt wein
fr_fr: Pour pouvoir commenter vous devez être connecté
it_it: Per poter lasciare un commento devi effettuare il login

source: Iniciar sesión
de_de: Einloggen
fr_fr: Connectez-vous
it_it: Inizia sessione

source: Registrar
de_de: Registrieren
fr_fr: Inscrivez-vous
it_it: Registra

source: Sra
de_de: Frau
fr_fr: Mme
it_it: Sig.ra

source: Srta
fr_fr: Mlle
it_it: Sig.na

source: Sr
de_de: Herr
fr_fr: Mr
it_it: Sig.

source: Entrar
fr_fr: Entrer
it_it: Entra

source: Hombre
de_de: Mann
fr_fr: Homme
it_it: Uomo

source: Mujer
de_de: Frau
fr_fr: Femme
it_it: Donna

source: Fecha nacimiento
de_de: Geburtsdatum
fr_fr: Date de naissance
it_it: Data di nascita

source: Acepto las %s de Testamus
de_de: Akzeptieren Sie die %s von Testamus
fr_fr: J’accepte les %s de Testamus
it_it: Accetto le %s di Testamus

source: Modificando
de_de: In Bearbeitung
fr_fr: En cours de modification

source: Modificar datos
de_de: Daten ändern
fr_fr: Modifier vos données
it_it: Modifica dati

source: Mantenerme logeado
de_de: Eingeloggt bleiben
fr_fr: Me maintenir connecté
it_it: Mantenere il login

source: No
de_de: Nein
fr_fr: Non

source: Sí
de_de: Ja
fr_fr: Oui
it_it: Sì

source: Modificar
de_de: Ändern
fr_fr: Modifier
it_it: Modificare

source: Guardando
de_de: Wird gespeichert
fr_fr: En cours de sauvegarde
it_it: Salvando

source: Guardar
de_de: Speichern
fr_fr: Enregistrer
it_it: Salvare

source: Acepto las %s y la %s de Testamus
de_de: Ich akzeptieren die %s und die %s von Testamus
fr_fr: J’ai lu et j’accepte les %s et %s de Testamus
it_it: Accetto le %s e la %s di Testamus

source: Creando
de_de: Wird erstellt
fr_fr: En cours de création

source: Crear mi cuenta
de_de: Mein Konto erstellen
fr_fr: Créer mon compte
it_it: Creare il mio account

source: Registro ok
de_de: Registrierung OK
fr_fr: Enregistrement terminé
it_it: Iscrizione ok
